Tekla.Structures.ModelInternal.CDelegateSynchronized.ExportModifyCylindricalSurfaceNode(System.Int32,Tekla.Structures.ModelInternal.dotContour_t@,Tekla.Structures.ModelInternal.dotClientId_t@)


Tekla.Structures.ModelInternal.CDelegateSynchronized.dotExportSingleRebarGetRebarSet(System.Int32)
